Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# cli.uninstall.adminRequired
source: Administrator privileges were required to modify /usr/local/bin.
ar: ЩғШ§ЩҶШӘ ШөЩ„Ш§ШӯЩҠШ§ШӘ Ш§Щ„Щ…ШіШӨЩҲЩ„ Щ…Ш·Щ„ЩҲШЁШ© Щ„ШӘШ№ШҜЩҠЩ„ /usr/local/bin.
bs: Potrebne su administratorske privilegije za izmjenu /usr/local/bin.
da: Administratorrettigheder var nГёdvendige for at ГҰndre /usr/local/bin.
de: Zum Г„ndern von /usr/local/bin waren Administratorrechte erforderlich.
es: Se requirieron privilegios de administrador para modificar /usr/local/bin.
fr: Des privilГЁges d'administrateur Г©taient nГ©cessaires pour modifier /usr/local/bin.
it: Sono stati richiesti i privilegi di amministratore per modificare /usr/local/bin.
ja: /usr/local/binгҒ®еӨүжӣҙгҒ«з®ЎзҗҶиҖ…жЁ©йҷҗгҒҢеҝ…иҰҒгҒ§гҒ—гҒҹгҖӮ
ko: /usr/local/binмқ„ мҲҳм •н•ҳкё° мң„н•ҙ кҙҖлҰ¬мһҗ к¶Ңн•ңмқҙ н•„мҡ”н•©лӢҲлӢӨ.
nb: Administratorrettigheter var nГёdvendig for ГҘ endre /usr/local/bin.
pl: Do modyfikacji /usr/local/bin wymagane byЕӮy uprawnienia administratora.
pt_br: PrivilГ©gios de administrador foram necessГЎrios para modificar /usr/local/bin.
ru: Р”Р»СҸ РёР·РјРөРҪРөРҪРёСҸ /usr/local/bin РҝРҫСӮСҖРөРұРҫРІР°Р»РёСҒСҢ РҝСҖР°РІР° Р°РҙРјРёРҪРёСҒСӮСҖР°СӮРҫСҖР°.
th: аё•а№үаёӯаёҮа№ғаёҠа№үаёӘаёҙаё—аёҳаёҙа№Ңаёңаё№а№үаё”аё№а№ҒаёҘаёЈаё°аёҡаёҡа№Җаёһаё·а№Ҳаёӯа№ҒаёҒа№үа№„аёӮ /usr/local/bin
tr: /usr/local/bin dizinini deДҹiЕҹtirmek iГ§in yГ¶netici ayrДұcalДұklarДұ gerekiyordu.
uk: Р”Р»СҸ Р·РјС–РҪРё /usr/local/bin РҝРҫСӮСҖС–РұРҪС– РҝСҖР°РІР° Р°РҙРјС–РҪС–СҒСӮСҖР°СӮРҫСҖР°.
zh_hans: дҝ®ж”№ /usr/local/bin йңҖиҰҒз®ЎзҗҶе‘ҳжқғйҷҗгҖӮ
zh_hant: дҝ®ж”№ /usr/local/bin йңҖиҰҒз®ЎзҗҶиҖ…ж¬ҠйҷҗгҖӮ

# cli.uninstall.notFound
source: No cmux CLI symlink was found at %@.
ar: Щ„Щ… ЩҠШӘЩ… Ш§Щ„Ш№Ш«ЩҲШұ Ш№Щ„Щү ШұШ§ШЁШ· ШұЩ…ШІЩҠ Щ„ЩҲШ§Ш¬ЩҮШ© ШЈЩҲШ§Щ…Шұ cmux ЩҒЩҠ %@.
bs: SimboliДҚka veza cmux CLI nije pronaД‘ena na %@.
da: Intet cmux CLI symbolsk link blev fundet pГҘ %@.
de: Es wurde keine symbolische VerknГјpfung fГјr cmux CLI unter %@ gefunden.
es: No se encontrГі ningГәn enlace simbГіlico de la CLI de cmux en %@.
fr: Aucun lien symbolique de la CLI cmux n'a Г©tГ© trouvГ© Г l'emplacement %@.
it: Nessun collegamento simbolico della CLI di cmux trovato in %@.
ja: %@гҒ«cmux CLIгҒ®гӮ·гғігғңгғӘгғғгӮҜгғӘгғігӮҜгҒҢиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮ
ko: %@м—җм„ң cmux CLI мӢ¬ліјлҰӯ л§ҒнҒ¬лҘј м°ҫмқ„ мҲҳ м—ҶмҠөлӢҲлӢӨ.
nb: Ingen cmux CLI-symbolsk lenke ble funnet pГҘ %@.
pl: Nie znaleziono dowiД…zania symbolicznego CLI cmux pod adresem %@.
pt_br: Nenhum link simbГіlico do CLI do cmux foi encontrado em %@.
ru: РЎРёРјРІРҫР»РёСҮРөСҒРәР°СҸ СҒСҒСӢР»РәР° cmux CLI РҪРө РҪР°Р№РҙРөРҪР° РҝРҫ РҝСғСӮРё %@.
th: а№„аёЎа№ҲаёһаёҡаёҘаёҙаёҮаёҒа№ҢаёӘаёұаёҚаёҘаёұаёҒаё©аё“а№Ң cmux CLI аё—аёөа№Ҳ %@
tr: %@ konumunda cmux CLI sembolik baДҹДұ bulunamadДұ.
uk: РЎРёРјРІРҫР»С–СҮРҪРө РҝРҫСҒРёР»Р°РҪРҪСҸ cmux CLI РҪРө Р·РҪР°Р№РҙРөРҪРҫ Р·Р° Р°РҙСҖРөСҒРҫСҺ %@.
zh_hans: еңЁ %@ еӨ„жңӘжүҫеҲ° cmux CLI з¬ҰеҸ·й“ҫжҺҘгҖӮ
zh_hant: еңЁ %@ жүҫдёҚеҲ° cmux CLI зҡ„з¬ҰиҷҹйҖЈзөҗгҖӮ

# cli.uninstall.removed
source: Removed %@.
ar: ШӘЩ…ШӘ ШҘШІШ§Щ„Ш© %@.
bs: Uklonjeno %@.
da: Fjernede %@.
de: %@ wurde entfernt.
es: Se eliminГі %@.
fr: %@ a Г©tГ© supprimГ©.
it: Rimosso %@.
ja: %@гӮ’еүҠйҷӨгҒ—гҒҫгҒ—гҒҹгҖӮ
ko: %@мқ„(лҘј) м ңкұ°н–ҲмҠөлӢҲлӢӨ.
nb: Fjernet %@.
pl: UsuniДҷto %@.
pt_br: %@ removido.
ru: РЈРҙР°Р»РөРҪРҫ: %@.
th: аёҘаёҡ %@ а№ҒаёҘа№үаё§
tr: %@ kaldДұrДұldДұ.
uk: Р’РёРҙР°Р»РөРҪРҫ %@.
zh_hans: е·Із§»йҷӨ %@гҖӮ
zh_hant: е·Із§»йҷӨ %@гҖӮ

# cli.uninstallFailed
source: Couldn't Uninstall cmux CLI
ar: ШӘШ№Ш°Шұ ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ ЩҲШ§Ш¬ЩҮШ© ШЈЩҲШ§Щ…Шұ cmux
bs: Nije moguДҮe deinstalirati cmux CLI
da: Kunne ikke afinstallere cmux CLI
de: cmux CLI konnte nicht deinstalliert werden
es: No se pudo desinstalar la CLI de cmux
fr: Impossible de dГ©sinstaller la CLI cmux
it: Impossibile disinstallare la CLI di cmux
ja: cmux CLI гӮ’гӮўгғігӮӨгғігӮ№гғҲгғјгғ«гҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹ
ko: cmux CLIлҘј м ңкұ°н• мҲҳ м—ҶмҠөлӢҲлӢӨ
nb: Kunne ikke avinstallere cmux CLI
pl: Nie udaЕӮo siДҷ odinstalowaДҮ CLI cmux
pt_br: NГЈo Foi PossГӯvel Desinstalar o CLI do cmux
ru: РқРө СғРҙР°Р»РҫСҒСҢ СғРҙР°Р»РёСӮСҢ cmux CLI
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аё–аёӯаёҷаёҒаёІаёЈаё•аёҙаё”аё•аёұа№үаёҮ cmux CLI а№„аё”а№ү
tr: cmux CLI KaldДұrДұlamadДұ
uk: РқРө РІРҙР°Р»РҫСҒСҸ РІРёРҙР°Р»РёСӮРё cmux CLI
zh_hans: ж— жі•еҚёиҪҪ cmux CLI
zh_hant: з„Ўжі•и§ЈйҷӨе®үиЈқ cmux CLI

# cli.uninstalled
source: cmux CLI Uninstalled
ar: ШӘЩ… ШҘЩ„ШәШ§ШЎ ШӘШ«ШЁЩҠШӘ ЩҲШ§Ш¬ЩҮШ© ШЈЩҲШ§Щ…Шұ cmux
bs: cmux CLI deinstaliran
da: cmux CLI afinstalleret
de: cmux CLI deinstalliert
es: CLI de cmux desinstalada
fr: CLI cmux dГ©sinstallГ©e
it: CLI di cmux disinstallata
ja: cmux CLI гҒҢгӮўгғігӮӨгғігӮ№гғҲгғјгғ«гҒ•гӮҢгҒҫгҒ—гҒҹ
ko: cmux CLI м ңкұ° мҷ„лЈҢ
nb: cmux CLI avinstallert
pl: CLI cmux odinstalowane
pt_br: CLI do cmux Desinstalado
ru: cmux CLI СғРҙР°Р»РөРҪ
th: аё–аёӯаёҷаёҒаёІаёЈаё•аёҙаё”аё•аёұа№үаёҮ cmux CLI а№ҒаёҘа№үаё§
tr: cmux CLI KaldДұrДұldДұ
uk: cmux CLI РІРёРҙР°Р»РөРҪРҫ
zh_hans: cmux CLI е·ІеҚёиҪҪ
zh_hant: cmux CLI е·Іи§ЈйҷӨе®үиЈқ

# command.applyUpdateIfAvailable.subtitle
source: Global
ar: Ш№Ш§Щ…
bs: Globalno
da: Globalt
fr: GГ©nГ©ral
it: Globale
ja: гӮ°гғӯгғјгғҗгғ«
ko: м „м—ӯ
nb: Globalt
pl: Globalne
ru: Р“Р»РҫРұР°Р»СҢРҪСӢРө
th: аё—аёұа№Ҳаё§а№„аёӣ
tr: Genel
uk: Р“Р»РҫРұР°Р»СҢРҪР°
zh_hans: е…ЁеұҖ
zh_hant: е…Ёеҹҹ

# command.applyUpdateIfAvailable.title
source: Apply Update (If Available)
ar: ШӘШ·ШЁЩҠЩӮ Ш§Щ„ШӘШӯШҜЩҠШ« (ШҘЩҶ ШӘЩҲЩҒШұ)
bs: Primijeni aЕҫuriranje (ako je dostupno)
da: Anvend opdatering (hvis tilgГҰngelig)
de: Update anwenden (falls verfГјgbar)
es: Aplicar actualizaciГіn (si estГЎ disponible)
fr: Appliquer la mise Г jour (si disponible)
it: Applica aggiornamento (se disponibile)
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’йҒ©з”ЁпјҲеҲ©з”ЁеҸҜиғҪгҒӘе ҙеҗҲпјү
ko: м—…лҚ°мқҙнҠё м Ғмҡ© (мӮ¬мҡ© к°ҖлҠҘн•ң кІҪмҡ°)
nb: Installer oppdatering (hvis tilgjengelig)
pl: Zastosuj aktualizacjДҷ (jeЕӣli dostДҷpna)
pt_br: Aplicar AtualizaГ§ГЈo (Se DisponГӯvel)
ru: РҹСҖРёРјРөРҪРёСӮСҢ РҫРұРҪРҫРІР»РөРҪРёРө (РөСҒР»Рё РҙРҫСҒСӮСғРҝРҪРҫ)
th: аё•аёҙаё”аё•аёұа№үаёҮаёӯаёұаёӣа№Җаё”аё• (аё–а№үаёІаёЎаёө)
tr: GГјncellemeyi Uygula (Varsa)
uk: Р—Р°СҒСӮРҫСҒСғРІР°СӮРё РҫРҪРҫРІР»РөРҪРҪСҸ (СҸРәСүРҫ РҙРҫСҒСӮСғРҝРҪРө)
zh_hans: еә”з”Ёжӣҙж–°пјҲеҰӮжһңеҸҜз”Ёпјү
zh_hant: еҘ—з”Ёжӣҙж–°пјҲеҰӮжһңжңүзҡ„и©ұпјү

# command.attemptUpdate.subtitle
source: Global
ar: Ш№Ш§Щ…
bs: Globalno
da: Globalt
fr: GГ©nГ©ral
it: Globale
ja: гӮ°гғӯгғјгғҗгғ«
ko: м „м—ӯ
nb: Globalt
pl: Globalne
ru: Р“Р»РҫРұР°Р»СҢРҪСӢРө
th: аё—аёұа№Ҳаё§а№„аёӣ
tr: Genel
uk: Р“Р»РҫРұР°Р»СҢРҪР°
zh_hans: е…ЁеұҖ
zh_hant: е…Ёеҹҹ

# command.attemptUpdate.title
source: Attempt Update
ar: Щ…ШӯШ§ЩҲЩ„Ш© Ш§Щ„ШӘШӯШҜЩҠШ«
bs: PokuЕЎaj aЕҫuriranje
da: ForsГёg opdatering
de: Update versuchen
es: Intentar actualizaciГіn
fr: Tenter la mise Г jour
it: Tenta aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’и©ҰиЎҢ
ko: м—…лҚ°мқҙнҠё мӢңлҸ„
nb: ForsГёk oppdatering
pl: SprГіbuj zaktualizowaДҮ
pt_br: Tentar AtualizaГ§ГЈo
ru: РҹРҫРҝСӢСӮР°СӮСҢСҒСҸ РҫРұРҪРҫРІРёСӮСҢ
th: аёҘаёӯаёҮаёӯаёұаёӣа№Җаё”аё•
tr: GГјncellemeyi Dene
uk: РЎРҝСҖРҫРұСғРІР°СӮРё РҫРҪРҫРІРёСӮРё
zh_hans: е°қиҜ•жӣҙж–°
zh_hant: еҳ—и©Ұжӣҙж–°

# command.browserBack.title
source: Back
ar: ШұШ¬ЩҲШ№
bs: Nazad
da: Tilbage
de: ZurГјck
es: AtrГЎs
fr: PrГ©cГ©dent
it: Indietro
ja: жҲ»гӮӢ
ko: л’ӨлЎң
nb: Tilbake
pl: Wstecz
pt_br: Voltar
ru: РқР°Р·Р°Рҙ
th: аёўа№үаёӯаёҷаёҒаёҘаёұаёҡ
tr: Geri
uk: РқР°Р·Р°Рҙ
zh_hans: еҗҺйҖҖ
zh_hant: дёҠдёҖй Ғ

# command.browserClearHistory.subtitle
source: Browser
ar: Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Preglednik
es: Navegador
fr: Navigateur
ja: гғ–гғ©гӮҰгӮ¶
ko: лёҢлқјмҡ°м Җ
nb: Nettleser
pl: PrzeglД…darka
pt_br: Navegador
ru: Р‘СҖР°СғР·РөСҖ
th: а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ
uk: Р‘СҖР°СғР·РөСҖ
zh_hans: жөҸи§ҲеҷЁ
zh_hant: зҖҸиҰҪеҷЁ

# command.browserClearHistory.title
source: Clear Browser History
ar: Щ…ШіШӯ ШіШ¬Щ„ Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: ObriЕЎi historiju preglednika
da: Ryd browserhistorik
de: Browserverlauf lГ¶schen
es: Borrar historial del navegador
fr: Effacer l'historique du navigateur
it: Cancella cronologia browser
ja: гғ–гғ©гӮҰгӮ¶еұҘжӯҙгӮ’гӮҜгғӘгӮў
ko: лёҢлқјмҡ°м Җ кё°лЎқ м§Җмҡ°кё°
nb: TГёm nettleserhistorikk
pl: WyczyЕӣДҮ historiДҷ przeglД…darki
pt_br: Limpar HistГіrico do Navegador
ru: РһСҮРёСҒСӮРёСӮСҢ РёСҒСӮРҫСҖРёСҺ РұСҖР°СғР·РөСҖР°
th: аёҘа№үаёІаёҮаёӣаёЈаё°аё§аёұаё•аёҙа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ GeГ§miЕҹini Temizle
uk: РһСҮРёСҒСӮРёСӮРё С–СҒСӮРҫСҖС–СҺ РұСҖР°СғР·РөСҖР°
zh_hans: жё…йҷӨжөҸи§ҲеҷЁеҺҶеҸІи®°еҪ•
zh_hant: жё…йҷӨзҖҸиҰҪиЁҳйҢ„

# command.browserConsole.title
source: Show JavaScript Console
ar: Ш№ШұШ¶ ЩҲШӯШҜШ© ШӘШӯЩғЩ… JavaScript
bs: PrikaЕҫi JavaScript konzolu
da: Vis JavaScript-konsol
de: JavaScript-Konsole anzeigen
es: Mostrar consola de JavaScript
fr: Afficher la console JavaScript
it: Mostra console JavaScript
ja: JavaScriptгӮігғігӮҪгғјгғ«гӮ’иЎЁзӨә
ko: JavaScript мҪҳмҶ” н‘ңмӢң
nb: Vis JavaScript-konsoll
pl: PokaЕј konsolДҷ JavaScript
pt_br: Mostrar Console JavaScript
ru: РҹРҫРәР°Р·Р°СӮСҢ РәРҫРҪСҒРҫР»СҢ JavaScript
th: а№ҒаёӘаё”аёҮаё„аёӯаёҷа№ӮаёӢаёҘ JavaScript
tr: JavaScript Konsolunu GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё РәРҫРҪСҒРҫР»СҢ JavaScript
zh_hans: жҳҫзӨә JavaScript жҺ§еҲ¶еҸ°
zh_hant: йЎҜзӨә JavaScript дё»жҺ§еҸ°

# command.browserDuplicateRight.subtitle
source: Browser Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Raspored preglednika
es: DisposiciГіn del navegador
fr: Disposition du navigateur
it: Layout browser
ja: гғ–гғ©гӮҰгӮ¶гғ¬гӮӨгӮўгӮҰгғҲ
ko: лёҢлқјмҡ°м Җ л Ҳмқҙм•„мӣғ
nb: Nettleseroppsett
pl: UkЕӮad przeglД…darki
pt_br: Layout do Navegador
ru: РңР°РәРөСӮ РұСҖР°СғР·РөСҖР°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ DГјzeni
uk: РңР°РәРөСӮ РұСҖР°СғР·РөСҖР°
zh_hans: жөҸи§ҲеҷЁеёғеұҖ
zh_hant: зҖҸиҰҪеҷЁзүҲйқў

# command.browserDuplicateRight.title
source: Duplicate Browser to the Right
ar: ЩҶШіШ® Ш§Щ„Щ…ШӘШөЩҒШӯ ШҘЩ„Щү Ш§Щ„ЩҠЩ…ЩҠЩҶ
bs: Dupliciraj preglednik desno
da: Dupliker browser til hГёjre
de: Browser nach rechts duplizieren
es: Duplicar navegador a la derecha
fr: Dupliquer le navigateur Г droite
it: Duplica browser a destra
ja: гғ–гғ©гӮҰгӮ¶гӮ’еҸігҒ«иӨҮиЈҪ
ko: лёҢлқјмҡ°м ҖлҘј мҳӨлҘёмӘҪмңјлЎң ліөм ң
nb: Dupliser nettleser til hГёyre
pl: Duplikuj przeglД…darkДҷ na prawo
pt_br: Duplicar Navegador Г Direita
ru: Р”СғРұР»РёСҖРҫРІР°СӮСҢ РұСҖР°СғР·РөСҖ РІРҝСҖР°РІРҫ
th: аё—аёіаёӢа№үаёіа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: TarayДұcДұyДұ SaДҹa ГҮoДҹalt
uk: Р”СғРұР»СҺРІР°СӮРё РұСҖР°СғР·РөСҖ РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіеӨҚеҲ¶жөҸи§ҲеҷЁ
zh_hant: е°ҮзҖҸиҰҪеҷЁиӨҮиЈҪеҲ°еҸіеҒҙ

# command.browserFocusAddressBar.title
source: Focus Address Bar
ar: Ш§Щ„ШӘШұЩғЩҠШІ Ш№Щ„Щү ШҙШұЩҠШ· Ш§Щ„Ш№ЩҶЩҲШ§ЩҶ
bs: Fokusiraj adresnu traku
da: Fokuser adresselinjen
de: Adressleiste fokussieren
es: Enfocar barra de direcciones
fr: Activer la barre d'adresse
it: Porta il focus sulla barra degli indirizzi
ja: гӮўгғүгғ¬гӮ№гғҗгғјгҒ«гғ•гӮ©гғјгӮ«гӮ№
ko: мЈјмҶҢ н‘ңмӢңмӨ„ нҸ¬м»ӨмҠӨ
nb: Fokuser adressefeltet
pl: Ustaw fokus na pasku adresu
pt_br: Focar na Barra de EndereГ§o
ru: РҹРөСҖРөР№СӮРё Рә Р°РҙСҖРөСҒРҪРҫР№ СҒСӮСҖРҫРәРө
th: а№ӮаёҹаёҒаёұаёӘа№Ғаё–аёҡаё—аёөа№Ҳаёӯаёўаё№а№Ҳ
tr: Adres ГҮubuДҹuna Odaklan
uk: РӨРҫРәСғСҒ РҪР° Р°РҙСҖРөСҒРҪРҫРјСғ СҖСҸРҙРәСғ
zh_hans: иҒҡз„Ұең°еқҖж Ҹ
zh_hant: иҒҡз„Ұз¶ІеқҖеҲ—

# command.browserForward.title
source: Forward
ar: ШӘЩӮШҜЩ…
bs: Naprijed
da: Frem
de: Vor
es: Adelante
fr: Suivant
it: Avanti
ja: йҖІгӮҖ
ko: м•һмңјлЎң
nb: Fremover
pl: Do przodu
pt_br: AvanГ§ar
ru: Р’РҝРөСҖРөРҙ
th: а№„аёӣаёӮа№үаёІаёҮаё«аёҷа№үаёІ
tr: Д°leri
uk: Р’РҝРөСҖРөРҙ
zh_hans: еүҚиҝӣ
zh_hant: дёӢдёҖй Ғ

# command.browserOpenDefault.title
source: Open Current Page in Default Browser
ar: ЩҒШӘШӯ Ш§Щ„ШөЩҒШӯШ© Ш§Щ„ШӯШ§Щ„ЩҠШ© ЩҒЩҠ Ш§Щ„Щ…ШӘШөЩҒШӯ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠ
bs: Otvori trenutnu stranicu u podrazumijevanom pregledniku
da: Г…bn aktuel side i standardbrowser
de: Aktuelle Seite im Standardbrowser Г¶ffnen
es: Abrir pГЎgina actual en el navegador predeterminado
fr: Ouvrir la page dans le navigateur par dГ©faut
it: Apri la pagina corrente nel browser predefinito
ja: зҸҫеңЁгҒ®гғҡгғјгӮёгӮ’гғҮгғ•гӮ©гғ«гғҲгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ нҺҳмқҙм§ҖлҘј кё°ліё лёҢлқјмҡ°м Җм—җм„ң м—ҙкё°
nb: Г…pne gjeldende side i standard nettleser
pl: OtwГіrz bieЕјД…cД… stronДҷ w domyЕӣlnej przeglД…darce
pt_br: Abrir PГЎgina Atual no Navegador PadrГЈo
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүСғСҺ СҒСӮСҖР°РҪРёСҶСғ РІ РұСҖР°СғР·РөСҖРө РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ
th: а№Җаёӣаёҙаё”аё«аёҷа№үаёІаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷ
tr: GeГ§erli SayfayДұ VarsayДұlan TarayДұcДұda AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СҒСӮРҫСҖС–РҪРәСғ Сғ СҒСӮР°РҪРҙР°СҖСӮРҪРҫРјСғ РұСҖР°СғР·РөСҖС–
zh_hans: еңЁй»ҳи®ӨжөҸи§ҲеҷЁдёӯжү“ејҖеҪ“еүҚйЎөйқў
zh_hant: еңЁй җиЁӯзҖҸиҰҪеҷЁдёӯй–Ӣе•ҹзӣ®еүҚй Ғйқў

# command.browserReload.title
source: Reload Page
ar: ШҘШ№Ш§ШҜШ© ШӘШӯЩ…ЩҠЩ„ Ш§Щ„ШөЩҒШӯШ©
bs: Ponovo uДҚitaj stranicu
da: GenindlГҰs side
de: Seite neu laden
es: Recargar pГЎgina
fr: Recharger la page
it: Ricarica pagina
ja: гғҡгғјгӮёгӮ’еҶҚиӘӯгҒҝиҫјгҒҝ
ko: нҺҳмқҙм§Җ мғҲлЎңкі м№Ё
nb: Last inn siden pГҘ nytt
pl: OdЕӣwieЕј stronДҷ
pt_br: Recarregar PГЎgina
ru: РҹРөСҖРөР·Р°РіСҖСғР·РёСӮСҢ СҒСӮСҖР°РҪРёСҶСғ
th: а№Ӯаё«аёҘаё”аё«аёҷа№үаёІа№ғаё«аёЎа№Ҳ
tr: SayfayДұ Yeniden YГјkle
uk: РҹРөСҖРөР·Р°РІР°РҪСӮР°Р¶РёСӮРё СҒСӮРҫСҖС–РҪРәСғ
zh_hans: йҮҚж–°еҠ иҪҪйЎөйқў
zh_hant: йҮҚж–°ијүе…Ҙй Ғйқў

# command.browserSplitDown.subtitle
source: Browser Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Raspored preglednika
es: DisposiciГіn del navegador
fr: Disposition du navigateur
it: Layout browser
ja: гғ–гғ©гӮҰгӮ¶гғ¬гӮӨгӮўгӮҰгғҲ
ko: лёҢлқјмҡ°м Җ л Ҳмқҙм•„мӣғ
nb: Nettleseroppsett
pl: UkЕӮad przeglД…darki
pt_br: Layout do Navegador
ru: РңР°РәРөСӮ РұСҖР°СғР·РөСҖР°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ DГјzeni
uk: РңР°РәРөСӮ РұСҖР°СғР·РөСҖР°
zh_hans: жөҸи§ҲеҷЁеёғеұҖ
zh_hant: зҖҸиҰҪеҷЁзүҲйқў

# command.browserSplitDown.title
source: Split Browser Down
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli preglednik dolje
da: Opdel browser nedad
de: Browser nach unten teilen
es: Dividir navegador hacia abajo
fr: Diviser le navigateur vers le bas
it: Dividi browser in basso
ja: гғ–гғ©гӮҰгӮ¶гӮ’дёӢгҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј м•„лһҳлЎң л¶„н•
nb: Del nettleser ned
pl: Podziel przeglД…darkДҷ w dГіЕӮ
pt_br: Dividir Navegador para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҪРёР·
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№ҢаёҘаёҮаёҘа№ҲаёІаёҮ
tr: TarayДұcДұyДұ AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘дёӢеҲҶеүІзҖҸиҰҪеҷЁ

# command.browserSplitRight.subtitle
source: Browser Layout
ar: ШӘШ®Ш·ЩҠШ· Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Raspored preglednika
es: DisposiciГіn del navegador
fr: Disposition du navigateur
it: Layout browser
ja: гғ–гғ©гӮҰгӮ¶гғ¬гӮӨгӮўгӮҰгғҲ
ko: лёҢлқјмҡ°м Җ л Ҳмқҙм•„мӣғ
nb: Nettleseroppsett
pl: UkЕӮad przeglД…darki
pt_br: Layout do Navegador
ru: РңР°РәРөСӮ РұСҖР°СғР·РөСҖР°
th: а№Җаё„а№үаёІа№Ӯаё„аёЈаёҮа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ DГјzeni
uk: РңР°РәРөСӮ РұСҖР°СғР·РөСҖР°
zh_hans: жөҸи§ҲеҷЁеёғеұҖ
zh_hant: зҖҸиҰҪеҷЁзүҲйқў

# command.browserSplitRight.title
source: Split Browser Right
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli preglednik desno
da: Opdel browser til hГёjre
de: Browser nach rechts teilen
es: Dividir navegador a la derecha
fr: Diviser le navigateur Г droite
it: Dividi browser a destra
ja: гғ–гғ©гӮҰгӮ¶гӮ’еҸігҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del nettleser til hГёyre
pl: Podziel przeglД…darkДҷ w prawo
pt_br: Dividir Navegador Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: TarayДұcДұyДұ SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘еҸіеҲҶеүІзҖҸиҰҪеҷЁ

# command.browserToggleDevTools.title
source: Toggle Developer Tools
ar: ШӘШЁШҜЩҠЩ„ ШЈШҜЩҲШ§ШӘ Ш§Щ„Щ…Ш·ЩҲШұ
bs: Prebaci razvojne alate
da: SlГҘ udviklervГҰrktГёjer til/fra
de: Entwicklerwerkzeuge ein-/ausblenden
es: Alternar herramientas de desarrollo
fr: Afficher/masquer les outils de dГ©veloppement
it: Attiva/Disattiva Strumenti sviluppatore
ja: гғҮгғҷгғӯгғғгғ‘гғ„гғјгғ«гҒ®еҲҮгӮҠжӣҝгҒҲ
ko: к°ңл°ңмһҗ лҸ„кө¬ м „нҷҳ
nb: SlГҘ utviklerverktГёy av/pГҘ
pl: PrzeЕӮД…cz narzДҷdzia deweloperskie
pt_br: Alternar Ferramentas do Desenvolvedor
ru: РҳРҪСҒСӮСҖСғРјРөРҪСӮСӢ СҖР°Р·СҖР°РұРҫСӮСҮРёРәР°
th: аёӘаёҘаёұаёҡа№Җаё„аёЈаё·а№ҲаёӯаёҮаёЎаё·аёӯаёҷаёұаёҒаёһаёұаё’аёҷаёІ
tr: GeliЕҹtirici AraГ§larДұnДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё С–РҪСҒСӮСҖСғРјРөРҪСӮРё СҖРҫР·СҖРҫРұРҪРёРәР°
zh_hans: еҲҮжҚўејҖеҸ‘иҖ…е·Ҙе…·
zh_hant: еҲҮжҸӣй–ӢзҷјиҖ…е·Ҙе…·

# command.browserZoomIn.title
source: Zoom In
ar: ШӘЩғШЁЩҠШұ
bs: UveДҮaj
da: Zoom ind
de: Einzoomen
es: Ampliar
fr: Zoom avant
it: Ingrandisci
ja: жӢЎеӨ§
ko: нҷ•лҢҖ
nb: Zoom inn
pl: PowiДҷksz
pt_br: Aumentar Zoom
ru: РЈРІРөР»РёСҮРёСӮСҢ
th: аёӢаё№аёЎа№ҖаёӮа№үаёІ
tr: YakДұnlaЕҹtДұr
uk: Р—РұС–Р»СҢСҲРёСӮРё
zh_hans: ж”ҫеӨ§
zh_hant: ж”ҫеӨ§

# command.browserZoomOut.title
source: Zoom Out
ar: ШӘШөШәЩҠШұ
bs: Umanji
da: Zoom ud
de: Auszoomen
es: Reducir
fr: Zoom arriГЁre
it: Riduci
ja: зё®е°Ҹ
ko: м¶•мҶҢ
nb: Zoom ut
pl: Pomniejsz
pt_br: Diminuir Zoom
ru: РЈРјРөРҪСҢСҲРёСӮСҢ
th: аёӢаё№аёЎаёӯаёӯаёҒ
tr: UzaklaЕҹtДұr
uk: Р—РјРөРҪСҲРёСӮРё
zh_hans: зј©е°Ҹ
zh_hant: зё®е°Ҹ

# command.browserZoomReset.title
source: Actual Size
ar: Ш§Щ„ШӯШ¬Щ… Ш§Щ„ЩҒШ№Щ„ЩҠ
bs: Stvarna veliДҚina
da: Faktisk stГёrrelse
de: OriginalgrГ¶Гҹe
es: TamaГұo real
fr: Taille rГ©elle
it: Dimensione reale
ja: е®ҹйҡӣгҒ®гӮөгӮӨгӮә
ko: мӢӨм ң нҒ¬кё°
nb: Faktisk stГёrrelse
pl: Rozmiar rzeczywisty
pt_br: Tamanho Real
ru: РӨР°РәСӮРёСҮРөСҒРәРёР№ СҖР°Р·РјРөСҖ
th: аёӮаёҷаёІаё”аёҲаёЈаёҙаёҮ
tr: GerГ§ek Boyut
uk: РӨР°РәСӮРёСҮРҪРёР№ СҖРҫР·РјС–СҖ
zh_hans: е®һйҷ…еӨ§е°Ҹ
zh_hant: еҜҰйҡӣеӨ§е°Ҹ

# command.checkForUpdates.subtitle
source: Global
ar: Ш№Ш§Щ…
bs: Globalno
da: Globalt
fr: GГ©nГ©ral
it: Globale
ja: гӮ°гғӯгғјгғҗгғ«
ko: м „м—ӯ
nb: Globalt
pl: Globalne
ru: Р“Р»РҫРұР°Р»СҢРҪСӢРө
th: аё—аёұа№Ҳаё§а№„аёӣ
tr: Genel
uk: Р“Р»РҫРұР°Р»СҢРҪР°
zh_hans: е…ЁеұҖ
zh_hant: е…Ёеҹҹ

# command.checkForUpdates.title
source: Check for Updates
ar: Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ
bs: Provjeri aЕҫuriranja
da: SГёg efter opdateringer
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises Г jour
it: Verifica aggiornamenti
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚ
ko: м—…лҚ°мқҙнҠё нҷ•мқё
nb: Se etter oppdateringer
pl: SprawdЕә aktualizacje
pt_br: Buscar AtualizaГ§Гөes
ru: РҹСҖРҫРІРөСҖРёСӮСҢ РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•
tr: GГјncellemeleri Denetle
uk: РҹРөСҖРөРІС–СҖРёСӮРё РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жЈҖжҹҘжӣҙж–°
zh_hant: жӘўжҹҘжӣҙж–°

# command.clearTabName.title
source: Clear Tab Name
ar: Щ…ШіШӯ Ш§ШіЩ… Ш§Щ„Щ„ШіШ§ЩҶ
bs: ObriЕЎi naziv taba
da: Ryd fanenavn
de: Tab-Name lГ¶schen
es: Borrar nombre de pestaГұa
fr: Effacer le nom de l'onglet
it: Cancella nome scheda
ja: гӮҝгғ–еҗҚгӮ’гӮҜгғӘгӮў
ko: нғӯ мқҙлҰ„ м§Җмҡ°кё°
nb: Fjern fanenavn
pl: WyczyЕӣДҮ nazwДҷ karty
pt_br: Limpar Nome da Aba
ru: РһСҮРёСҒСӮРёСӮСҢ РёРјСҸ РІРәР»Р°РҙРәРё
th: аёҘа№үаёІаёҮаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ
tr: Sekme AdДұnДұ Temizle
uk: РЎРәРёРҪСғСӮРё РҪР°Р·РІСғ РІРәР»Р°РҙРәРё
zh_hans: жё…йҷӨж ҮзӯҫйЎөеҗҚз§°
zh_hant: жё…йҷӨжЁҷзұӨй ҒеҗҚзЁұ

# command.clearWorkspaceName.title
source: Clear Workspace Name
ar: Щ…ШіШӯ Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: ObriЕЎi naziv radnog prostora
da: Ryd arbejdsomrГҘdenavn
de: Arbeitsbereichsname lГ¶schen
es: Borrar nombre del espacio de trabajo
fr: Effacer le nom de l'espace de travail
it: Cancella nome area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚгӮ’гӮҜгғӘгӮў
ko: мһ‘м—… кіөк°„ мқҙлҰ„ м§Җмҡ°кё°
nb: Fjern arbeidsomrГҘdenavn
pl: WyczyЕӣДҮ nazwДҷ przestrzeni roboczej
pt_br: Limpar Nome da ГҒrea de Trabalho
ru: РһСҮРёСҒСӮРёСӮСҢ РёРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёҘа№үаёІаёҮаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ AdДұnДұ Temizle
uk: РЎРәРёРҪСғСӮРё РҪР°Р·РІСғ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: жё…йҷӨе·ҘдҪңеҢәеҗҚз§°
zh_hant: жё…йҷӨе·ҘдҪңеҚҖеҗҚзЁұ

# command.closeTab.subtitle
source: Tab
ar: Щ„ШіШ§ЩҶ
da: Fane
es: PestaГұa
fr: Onglet
it: Scheda
ja: гӮҝгғ–
ko: нғӯ
nb: Fane
pl: Karta
pt_br: Aba
ru: Р’РәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡ
tr: Sekme
uk: Р’РәР»Р°РҙРәР°
zh_hans: ж ҮзӯҫйЎө
zh_hant: жЁҷзұӨй Ғ

# command.closeTab.title
source: Close Tab
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„Щ„ШіШ§ЩҶ
bs: Zatvori tab
da: Luk fane
de: Tab schlieГҹen
es: Cerrar pestaГұa
fr: Fermer l'onglet
it: Chiudi scheda
ja: гӮҝгғ–гӮ’й–үгҒҳгӮӢ
ko: нғӯ лӢ«кё°
nb: Lukk fane
pl: Zamknij kartДҷ
pt_br: Fechar Aba
ru: Р—Р°РәСҖСӢСӮСҢ РІРәР»Р°РҙРәСғ
th: аёӣаёҙаё”а№Ғаё—а№Үаёҡ
tr: Sekmeyi Kapat
uk: Р—Р°РәСҖРёСӮРё РІРәР»Р°РҙРәСғ
zh_hans: е…ій—ӯж ҮзӯҫйЎө
zh_hant: й—ңй–үжЁҷзұӨй Ғ

# command.closeWindow.subtitle
source: Window
ar: ЩҶШ§ЩҒШ°Ш©
bs: Prozor
da: Vindue
de: Fenster
es: Ventana
fr: FenГӘtre
it: Finestra
ja: гӮҰгӮӨгғігғүгӮҰ
ko: мңҲлҸ„мҡ°
nb: Vindu
pl: Okno
pt_br: Janela
ru: РһРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencere
uk: Р’С–РәРҪРҫ
zh_hans: зӘ—еҸЈ
zh_hant: иҰ–зӘ—

# command.closeWindow.title
source: Close Window
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„ЩҶШ§ЩҒШ°Ш©
bs: Zatvori prozor
da: Luk vindue
de: Fenster schlieГҹen
es: Cerrar ventana
fr: Fermer la fenГӘtre
it: Chiudi finestra
ja: гӮҰгӮӨгғігғүгӮҰгӮ’й–үгҒҳгӮӢ
ko: мңҲлҸ„мҡ° лӢ«кё°
nb: Lukk vindu
pl: Zamknij okno
pt_br: Fechar Janela
ru: Р—Р°РәСҖСӢСӮСҢ РҫРәРҪРҫ
th: аёӣаёҙаё”аё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencereyi Kapat
uk: Р—Р°РәСҖРёСӮРё РІС–РәРҪРҫ
zh_hans: е…ій—ӯзӘ—еҸЈ
zh_hant: й—ңй–үиҰ–зӘ—

# command.closeWorkspace.subtitle
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# command.closeWorkspace.title
source: Close Workspace
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Zatvori radni prostor
da: Luk arbejdsomrГҘde
de: Arbeitsbereich schlieГҹen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘde
pl: Zamknij przestrzeЕ„ roboczД…
pt_br: Fechar ГҒrea de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: е…ій—ӯе·ҘдҪңеҢә
zh_hant: й—ңй–үе·ҘдҪңеҚҖ

# dialog.cmuxConfig.confirmCommand.cancel
source: Cancel
ar: ШҘЩ„ШәШ§ШЎ
bs: OtkaЕҫi
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: гӮӯгғЈгғігӮ»гғ«
ko: м·ЁмҶҢ
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: РһСӮРјРөРҪР°
th: аёўаёҒа№ҖаёҘаёҙаёҒ
tr: Д°ptal
uk: РЎРәР°СҒСғРІР°СӮРё
zh_hans: еҸ–ж¶Ҳ
zh_hant: еҸ–ж¶Ҳ
